export const NewsData = [
  {
    id: 1,
    img: "http://www.renaultkoream.com/upload/report/list[393].jpg",
    type: "회사소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.04.12",
  },
  {
    id: 2,
    img: "http://www.renaultkoream.com/upload/report/list[392].jpg",
    type: "차량소식",
    title: "봄맞이 드라이빙 위한 에어컨 필터 최대 25% 특별...",
    article:
      "르노코리아자동차, 봄맞이 드라이빙 위한 에어컨 필터 최대 25% 특별 할인 - 5월 15일까지 르노코리아자동차 직영 및 협력 AS 서비스센터에서 프리미엄 에어컨 필터 첫 구매 시 25% 할인 혜택…기존 고객도 최대 20% 할인 구매 가능 - 캐스트롤, 유로루브 등 프리미엄 합성 엔진오일도 15% 부품 할인 혜택 - 평일 야간 및 주말 입고 서비...",
    date: "2023.04.10",
  },
  {
    id: 3,
    img: "http://www.renaultkoream.com/upload/report/list[391].jpg",
    type: "회사소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.04.07",
  },
  {
    id: 4,
    img: "http://www.renaultkoream.com/upload/report/list[390].jpg",
    type: "차량소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.04.06",
  },
  {
    id: 5,
    img: "http://www.renaultkoream.com/upload/report/list[389].jpg",
    type: "회사소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.04.05",
  },
  {
    id: 6,
    img: "https://www.renaultkoream.com/new/res/img/_sample/lst_default.gif",
    type: "차량소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.04.03",
  },
  {
    id: 7,
    img: "http://www.renaultkoream.com/upload/report/list[388].jpg",
    type: "회사소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.03.31",
  },
  {
    id: 8,
    img: "http://www.renaultkoream.com/upload/report/list[387].jpg",
    type: "차량소식",
    title: "부산엑스포 유치 기원 프랑스 유명 사진작가 초청...",
    article:
      "르노코리아자동차, 부산엑스포 유치 기원 프랑스 유명 사진작가 초청 및 전시전 후원 - 르노코리아자동차, 부산의 2030세계박람회 유치 지원 위해 세계적 여행사진작가 부산 초청해 부산의 다양한 모습 담아 내는 작품 활동 지원…6월 프랑스서 진행 예정인 국제박람회기구 경쟁 프레젠테이션 때도 부산시 유치 위해 적극 지원 예정 - 작...",
    date: "2023.03.29",
  },
];
